[   
    {
        "nom": "Artificier",
        "image_url": "images/classes/.jpeg",
        "description_html": "<p>Maîtres dans l'art de libérer la magie dans les objets du quotidien, les artificiers sont les inventeurs suprêmes. Ils considèrent la magie comme un système complexe qui n'attend que d'être décodé et contrôlé. Les artificiers utilisent leurs outils pour canaliser les pouvoirs des arcanes, en confectionnant des objets magiques tant temporaires que permanents. Pour lancer un sort, un artificier peut utiliser des ingrédients alchimiques et concocter un puissant élixir, du matériel de calligraphie pour tracer un sceau de pouvoir sur l'armure d'un allié, ou encore des outils de bricoleur pour fabriquer une breloque temporaire. La magie des artificiers est liée à leurs outils et à leurs talents.</p>"
    },
    {
        "nom": "Barbare",
        "image_url": "images/classes/barbareicon2.jpeg",
        "description_html": "<p>Les barbares sont de puissants guerriers animés par les forces primitives du multivers qui se manifestent par leur Rage. Plus qu'une simple émotion – et pas seulement de la colère – cette Rage incarne la férocité du prédateur, la fureur de la tempête et le tumulte des mers. Barbarian DnD 2024Certains barbares personnifient leur Rage par un esprit féroce ou un ancêtre vénéré. D'autres la voient comme un lien avec la douleur et l'angoisse du monde, comme un enchevêtrement impersonnel de magie sauvage, ou comme l'expression de leur moi profond. Mais pour tous les barbares, la Rage est un pouvoir qui nourrit non seulement leurs prouesses au combat, mais aussi des réflexes surnaturels et des sens exacerbés. Les barbares servent souvent de protecteurs et de chefs au sein de leurs communautés. Ils foncent tête baissée face au danger pour que ceux qu'ils protègent n'aient pas à le faire. Leur courage face au danger fait des barbares des candidats parfaits pour l'aventure.</p>"
    },
    {
        "nom": "Barde",
        "image_url": "images/classes/bardeicon2.jpeg",
        "description_html": "<p>Invoquant la magie par la musique, la danse et la poésie, les bardes sont experts dans l'art d'inspirer les autres, apaiser les blessures, décourager les ennemis et créer des illusions. Ils pensent que le multivers a été créé par la parole et que les vestiges du Verbe de la Création résonnent et scintillent encore sur tous les plans d'existence. La magie bardique tente d'exploiter ces mots, qui transcendent toute langue. Bard DnD 2024Tout peut inspirer une nouvelle chanson ou un nouveau conte, c'est pourquoi les bardes sont fascinés par presque tout. Ils maîtrisent de nombreux domaines, notamment la musique, la magie et la plaisanterie. La vie d'un barde se résume à voyager, à recueillir des connaissances, à raconter des histoires et à vivre de la gratitude du public, comme tout artiste. Mais la profondeur de leurs connaissances et leur maîtrise de la magie les distinguent.</p>"
    },
    {
        "nom": "Clerc",
        "image_url": "images/classes/clercicon2.jpeg",
        "description_html": "<p>Les clercs puisent leur pouvoir dans les royaumes des dieux et l'exploitent pour accomplir des miracles. Béni par une divinité, un panthéon ou autre entité immortelle, un clerc peut puiser dans la magie divine des plans Extérieurs – où résident les dieux – et la canaliser pour soutenir son peuple et combattre ses ennemis. Parce que leur pouvoir est un don divin, les clercs fréquentent généralement les temples dédiés à la divinité ou à la force immortelle qui a libéré leur magie. Contrôler la magie divine ne requiert pas d'entraînement spécifique, mais les clercs peuvent apprendre des prières et des rites qui les aident à puiser dans le pouvoir des plans Extérieurs. Clerc DnD 2024Tous les membres d'un temple ou d'un sanctuaire ne sont pas des clercs. Certains sont appelés à une vie simple au service d'un temple, accomplissant leur dévotion uniquement par la prière et les rituels, et non par la magie. Nombre de mortels prétendent parler au nom des dieux, mais rares sont ceux qui peuvent maîtriser le pouvoir de ces dieux comme un clerc.</p>"
    },
    {
        "nom": "Druide",
        "image_url": "images/classes/druideicon2.jpeg",
        "description_html": "<p>Les druides appartiennent à des ordres ancestraux qui invoquent les forces de la nature. Exploitant la magie des animaux, des plantes et des quatre éléments, ils soignent, se transforment en animaux et contrôlent la destruction élémentaire. Vénérant la nature avant tout, les druides tirent leur magie de la nature, d'une divinité de la nature, ou des deux, et s'unissent généralement à d'autres druides pour accomplir des rites marquant le passage des saisons et autres cycles naturels. Les druides se préoccupent du fragile équilibre écologique qui préserve la vie végétale et animale, et de la nécessité pour les humains de vivre en harmonie avec la nature. Ils protègent souvent des sites sacrés ou des régions de nature préservée, mais lorsqu'un danger majeur survient, ils jouent un rôle plus actif d'aventuriers qui combattent la menace.</p>"
    },
    {
        "nom": "Ensorceleur",
        "image_url": "images/classes/ensorceleuricon2.jpeg",
        "description_html": "<p>Les ensorceleurs exercent une magie innée, gravée dans leur être. Certains ne peuvent nommer l'origine de leur pouvoir, tandis que d'autres l'imputent à d'étranges événements de leur histoire personnelle ou familiale. La bénédiction d'un dragon ou d'une dryade à la naissance d'un bébé, ou la foudre tombée d'un ciel clair, peuvent déclencher le don d'un ensorceleur. De même, le don d'une divinité, l'exposition à l'étrange magie d'un autre plan d'existence, ou un aperçu des rouages ??de la réalité, peuvent déclencher le don d'un ensorceleur. Quelle qu'en soit l'origine, le résultat laisse une marque indélébile sur l'ensorceleur, une magie bouillonnante qui peut se transmettre de génération en génération. Les ensorceleurs n'apprennent pas la magie ; leur pouvoir brut et bouillonnant est inné. L'art essentiel d'un ensorceleur consiste à maîtriser et à canaliser cette magie innée, lui permettant ainsi de découvrir de nouvelles et étonnantes façons de libérer son pouvoir. À mesure que les ensorceleurs maîtrisent leur magie innée, ils se lient davantage à leur origine, développant des pouvoirs distincts qui reflètent sa source. Sorcerer DnD 2024Les ensorceleurs sont rares. Certaines lignées familiales n'en produisent qu'un seul à chaque génération, mais la plupart du temps, les talents de sorcellerie apparaissent spontanément. Ceux qui possèdent ce pouvoir magique découvrent vite qu'il n'aime pas rester silencieux. La magie d'un ensorceleur ne demande qu'à être exercée.</p>"
    },
    {
        "nom": "Guerrier",
        "image_url": "images/classes/guerriericon2.jpeg",
        "description_html": "<p>Les guerriers dominent sur de nombreux champs de bataille. Chevaliers menant une quête, champions royaux, soldats d'élite ou mercenaires aguerris, en tant que guerriers ils partagent tous une maîtrise inégalée des armes et des armures. Ils connaissent bien la mort, pour l'avoir donnée et l'avoir défiée. Les guerriers maîtrisent diverses armes et techniques, et un guerrier bien équipé possède toujours l'outil adéquat à portée de main pour chaque situation de combat. De même, un guerrier maîtrise toutes les armures. Au-delà de ces capacités de base, chaque guerrier se spécialise dans certains styles de combat. Certains se spécialisent dans le tir à l'arc, d'autres dans le combat avec une arme dans chaque main, et d'autres encore dans l'amélioration de leurs talents martiaux grâce à la magie. Cette combinaison de solides compétences et de spécialisation poussée fait des guerriers d'excellents combattants.</p>"
    },
    {
        "nom": "Magicien",
        "image_url": "images/classes/magicienicon.jpeg",
        "description_html": "<p>Les magiciens se distinguent par leur étude approfondie des mécanismes internes de la magie. Ils lancent des sorts de feu explosifs, d' éclairs fulgurants, de tromperies subtiles et de transformations spectaculaires. Leur magie invoque des monstres venus d'autres plans d'existence, entrevoit l'avenir ou forme des barrières protectrices. Leurs sorts les plus puissants transforment une substance en une autre, font tomber des météores du ciel ou ouvrent des portails vers d'autres mondes. La plupart des magiciens partagent une approche érudite de la magie. Ils examinent les fondements théoriques de la magie, notamment la classification des sorts en écoles de magie. Des magiciens renommés tels que Bigby, Tasha, Mordenkainen et Yolande se sont appuyés sur leurs études pour inventer des sorts emblématiques aujourd'hui utilisés dans tout le multivers. Une vie ordinaire pour un magicien est de travailler comme sage ou professeur. D'autres vendent leurs services comme conseillers, servent dans les forces armées ou mènent une vie de criminels ou de domination. Mais l'attrait du savoir attire même les magiciens les plus intrépides, les poussant à quitter la sécurité de leurs bibliothèques et de leurs laboratoires pour se réfugier dans des ruines délabrées et des cités perdues. La plupart des magiciens croient que leurs homologues des civilisations antiques détenaient des secrets de magie perdus depuis des siècles, et que leur découverte pourrait ouvrir la voie à un pouvoir encore plus grand que toute magie actuelle.</p>"
    },
    {
        "nom": "Moine",
        "image_url": "images/classes/moineicon2.jpeg",
        "description_html": "<p>Les moines utilisent un entraînement au combat rigoureux et une discipline mentale pour s'aligner avec le multivers et puiser dans leurs réserve de puissance intérieure. Les moines conceptualisent ce pouvoir de diverses manières : souffle, énergie, force vitale, essence ou le soi, par exemple. Qu'il soit canalisé dans une démonstration éclatante de prouesse martiale ou par une manifestation plus subtile de défense et de vitesse, ce pouvoir imprègne tout ce qu'un moine fait. Les moines concentrent leur puissance intérieure pour créer des effets extraordinaires, voire surnaturels. Ils canalisent une vitesse et une force surnaturelles dans leurs attaques, avec ou sans armes. Entre les mains d'un moine, même les armes les plus basiques peuvent devenir des instruments sophistiqués de maîtrise du combat. De nombreux moines considèrent qu'une vie structurée de retrait ascétique les aide à mieux cultiver la concentration physique et mentale nécessaire pour maîtriser leur pouvoir. D'autres pensent que s'immerger dans la confusion vibrante de la vie nourrit leur détermination et leur discipline. Les moines considèrent généralement les aventures comme des tests de leur développement physique et mental. Animés par le désir d'accomplir une mission plus grande que simplement tuer des monstres et piller des trésors, ils s'efforcent de se transformer en armes vivantes.</p>"
    },
    {
        "nom": "Occultiste",
        "image_url": "images/classes/occultisteicon2.jpeg",
        "description_html": "<p>Les occultistes sont en quête du savoir caché dans la trame du multivers. Ils commencent souvent leur quête de pouvoir magique en fouillant dans des livres de savoir interdit, en s'adonnant à des invocations destinées à attirer le pouvoir d'êtres extraplanaires, ou en recherchant des lieux de pouvoir où l'influence de ces êtres peut se faire sentir. En un rien de temps, chaque occultiste est lié par un pacte avec un puissant protecteur. S'appuyant sur le savoir ancestral d'êtres tels que les anges, archifées, démons, diables, guenaudes et entités extraterrestres du Royaume Lointain, les occultistes rassemblent des secrets arcaniques pour renforcer leur propre pouvoir. Les occultistes considèrent leur protecteur comme des ressources, des moyens d'acquérir des pouvoirs magiques. Certains les respectent, les révèrent, voire les aiment ; d'autres les servent à contrecœur ; et d'autres encore cherchent à les affaiblir tout en exerçant le pouvoir qu'ils leur ont conféré. Une fois le pacte conclu, la soif de savoir et de pouvoir d'un occultiste ne peut être étanchée par de simples études. La plupart des occultistes passent leurs journées à rechercher un pouvoir accru et un savoir plus approfondi, ce qui implique généralement une forme d'aventure.</p>"
    },
    {
        "nom": "Paladin",
        "image_url": "images/classes/paladinicon2.jpeg",
        "description_html": "<p>Les paladins sont unis par leur serment pour lutter contre les forces de l'annihilation et de la corruption. Qu'il soit prêté devant l'autel d'un dieu, dans une clairière sacrée devant les esprits de la nature ou dans un moment de désespoir et de chagrin avec les morts pour seuls témoins, le serment d'un paladin est un lien puissant. C'est une source de pouvoir qui transforme un combattant dévoué en un champion béni. Les paladins s'entraînent au combat et maîtrisent une variété d'armes et d'armures. Pourtant, leurs compétences martiales sont secondaires face à leurs pouvoirs magiques : soigner les blessés, frapper les ennemis et protéger les faibles et ceux qui combattent à leurs côtés. Par définition, la vie d'un paladin est une vie d'aventurier, car chaque paladin vit en première ligne de la lutte cosmique contre l'annihilation. Les guerriers sont rares dans les rangs des armées du monde, mais encore plus rares sont ceux qui peuvent prétendre à la vocation de paladin. Lorsqu'ils reçoivent cet appel, ces êtres bénis abandonnent leurs anciennes occupations pour prendre les armes et utiliser la magie.</p>"
    },
    {
        "nom": "Rodeur",
        "image_url": "images/classes/rodeuricon2.jpeg",
        "description_html": "<p>Loin des villes animées, au cœur de forêts impénétrables ou de vastes plaines, les rôdeurs exercent une surveillance constante sur la nature. Ils traquent leur proie comme le ferait un prédateur, se déplaçant furtivement dans les étendues sauvages et se cachant dans les broussailles et les décombres. Grâce à leur connexion avec la nature, les rôdeurs peuvent également lancer des sorts qui exploitent les pouvoirs primitifs de la nature. Leurs talents et leur magie sont affinés avec une précision redoutable pour protéger le monde des ravages des monstres et des tyrans.</p>"
    },
    {
        "nom": "Roublard",
        "image_url": "images/classes/roublardicon2.jpeg",
        "description_html": "<p>Les roublards comptent sur leur ruse, leur discrétion et les vulnérabilités de leurs ennemis pour prendre le dessus en toute situation. Ils ont le don de trouver la solution à presque tous les problèmes. Certains apprennent même des tours de magie pour compléter leurs autres capacités. Nombre d'entre eux se concentrent sur la discrétion et la tromperie, tandis que d'autres perfectionnent des compétences qui les aident dans les souterrains, comme l'escalade, la recherche et le désamorçage de pièges, et le crochetage de serrures. Au combat, les roublards privilégient les coups subtils à la force brute. Ils préfèrent porter un coup précis plutôt qu'épuiser leur adversaire sous un déluge de coups. Certains roublards ont débuté leur carrière en tant que criminels, tandis que d'autres ont utilisé leur ruse pour combattre le crime. Quel que soit le rapport à la loi d'un roublard, aucun criminel de droit commun ou représentant de la loi ne peut égaler l'intelligence subtile des plus grands roublards.</p>"
    }
]